
welcome = '👋 Добро пожаловать 👋' \
          '\nЭто бот 🏛 Донецкого Национально Технического Университета, созданный студентом гр. Пи-18б.' \
          '\n\nИскренне верю что он окажется полезным для тебя, есть есть пожелания по улучшению боту, пиши сюда ' \
          '👉 <a href="t.me/chadenfreude">СОЗДАТЕЛЬ</a>'

contact_me = '<a href="http://donntu.org/">«ГОУВПО «ДонНТУ»</a>\n\n' \
             '📮 Адрес главного 1-го корпуса - Донецкая Народная Республика 83001, г. Донецк, ул. Артема, 58\n'\
             '📧 donntu.info@mail.ru\n\n' \
             '🗓 +38 (062) 301-07-09 (справка)\n' \
             '📎 +38 (062) 301-07-69 (канцелярия)\n' \
             '📝+38 (062) 301-08-89 (приемная комиссия)\n\n' \
             ''
faq = '/abiturient — меню абитуриента\n' \
      '/student — меню студента' \
